<?php

return [

    'home' => '家',
    'about_us' => '關於我們',
    'our_service' => '我們的服務',
    'contact_us' => '聯繫我們',
    'login' => '登錄',

    'since_2001' => '自 2001 年以來',
    'mg_metals' => '萬兆豐',
    'purchase' => '購買',
    'MG_GROUP_WAS_ESTABLISHED_IN_2001' => 'MG集團成立於2001年',

    'about_col_1' => 'MG Metals 是集團核心業務的一部分，包括金融服務、房地產、娛樂、出版、藝術和文化、教育和培訓、多媒體和環境保護。我們的業務規模不僅遍及中國，而且遍及全球。',
    'about_col_2' => '金融業務方面，MG是香港少數可提供黃金交易、證券、期貨及衍生品交易投資、投資移民、信貸服務等綜合金融產品的小型公司之一。',
    'about_col_3' => '我們公司的成功源於對誠信、專業和卓越的堅持。公司力求以最優秀的產品和服務拓展各項核心業務，讓客戶抓住每一個機會，共創美好未來。',

    'service' => '服務',
    'GOLD DEPOSITS' => '黃金存款',
    'MINING' => '礦業',
    'PRECIOUS METALS RECYCLING' => '貴金屬回收',
    'PRECIOUS METALS BOOKING' => '貴金屬預訂',
    'RETAIL SHOP' => '零售店',

    'choose_us_1' => '我们是香港金银业贸易场行员，是经过认可的贵金属交易商以及黄金炼铸商认证的黄金制造商，拥有铸造各种细度和重量的金银条的许可证',
    'choose_us_2' => '作为全球贵金属的主要参与者，我们有责任认真对待我们的业务。对可持续发展的承诺是我们对业务运营的重要信念，也是我们对该行业持续投资的关键。',
    'choose_us_3' => '我们的团队是世界领先的黄金和白银生产商所信赖的合作伙伴。我们具有优质精炼的优势，能够提供有竞争力和可持续的价格。 我们自信能带给会员和客户们最大的回报跟服务价值。',

    'service_title_1' => '大額實貨買賣',
    'service_title_2' => '貴金屬回收',
    'service_title_3' => '礦業融資及兌匯方案',
    'service_title_4' => '科技应用',
    'service_title_5' => '零售商店',


       
    'service_desc_01' => '万兆丰接受大额实金实货买卖，只要在本集团开设金条买卖专用帐户，便能随时存款并预订大额实金。万兆丰拥有多个行业认证，旗下生产的金条皆有金银业贸易场认可，投资者可在开市时间内于金银业贸易场挂牌以市价出售套现，无须担心二手回收的折让问题。',
    'service_desc_02' => '万兆丰接受大额实金实货买卖，只要在本集团开设金条买卖专用帐户，便能随时存款并预订大额实金。万兆丰拥有多个行业认证，旗下生产的金条皆有金银业贸易场认可，投资者可在开市时间内于金银业贸易场挂牌以市价出售套现，无须担心二手回收的折让问题。',
    'service_desc_03' => '万兆丰接受大额实金实货买卖，只要在本集团开设金条买卖专用帐户，便能随时存款并预订大额实金。万兆丰拥有多个行业认证，旗下生产的金条皆有金银业贸易场认可，投资者可在开市时间内于金银业贸易场挂牌以市价出售套现，无须担心二手回收的折让问题。',

    'service_desc_11' => '贵为少数拥有认可炼铸商资格的铸金商，集团拥有专业技术仪器，为首饰工场、珠宝公司、回收商、矿业公司，甚至零售客户提供金银回收服务，只需「开户、交付、秤重、化验、付款」简单五步，便能即时回收金银变现。',
    'service_desc_12' => '贵为少数拥有认可炼铸商资格的铸金商，集团拥有专业技术仪器，为首饰工场、珠宝公司、回收商、矿业公司，甚至零售客户提供金银回收服务，只需「开户、交付、秤重、化验、付款」简单五步，便能即时回收金银变现。',
    'service_desc_13' => '贵为少数拥有认可炼铸商资格的铸金商，集团拥有专业技术仪器，为首饰工场、珠宝公司、回收商、矿业公司，甚至零售客户提供金银回收服务，只需「开户、交付、秤重、化验、付款」简单五步，便能即时回收金银变现。',

    'service_desc_21' => "万兆丰从事金、股、期、汇、资、保、银、贷各金融业务多年，凭着集团在金融的深厚知识及经验，过去集团致力为各矿业生产商提供融资方案及兑汇方案，以助同业实现解决资金需要并优化其资产负债表。.",
    'service_desc_22' => "万兆丰从事金、股、期、汇、资、保、银、贷各金融业务多年，凭着集团在金融的深厚知识及经验，过去集团致力为各矿业生产商提供融资方案及兑汇方案，以助同业实现解决资金需要并优化其资产负债表。.",
    'service_desc_23' => "万兆丰从事金、股、期、汇、资、保、银、贷各金融业务多年，凭着集团在金融的深厚知识及经验，过去集团致力为各矿业生产商提供融资方案及兑汇方案，以助同业实现解决资金需要并优化其资产负债表。.",

    'service_desc_31' => "投资实金并非高端投资者的专利。万兆丰团队深度结合科技，开发手机应用程式，让零售投资者可随时随地投资实金。而为了令投资实金更为普及化，投资门槛可低至数十美元，且不论投资金额也能安排上门送货，是首个专为大众而设的实金投资平台。",
    'service_desc_32' => "投资实金并非高端投资者的专利。万兆丰团队深度结合科技，开发手机应用程式，让零售投资者可随时随地投资实金。而为了令投资实金更为普及化，投资门槛可低至数十美元，且不论投资金额也能安排上门送货，是首个专为大众而设的实金投资平台。",
    'service_desc_33' => "投资实金并非高端投资者的专利。万兆丰团队深度结合科技，开发手机应用程式，让零售投资者可随时随地投资实金。而为了令投资实金更为普及化，投资门槛可低至数十美元，且不论投资金额也能安排上门送货，是首个专为大众而设的实金投资平台。",



    'VIEW ALL SERVICES' => '查看所有服務',
    'INTERESTED IN ANY OF OUR MEMBER SERVICES?' => '您对我们的任何会员服务感兴趣吗',
    'sign_up_or_login' => '注册帐号或登录成为会员以继续使用萬兆豐提供的专利服务。 如果您需要更多信息，请点击联系我们。',
    'signup_login' => '註冊登錄',

    'DISCUSS' => '討論',
    'MAKE' => '製作',
    'PRODUCT' => '產品',
    'WORK PROCESS' => '工作過程',
    'BEST SELLERS' => '最暢銷'  
    
];