<?php

return [
    'h1' => 'Who we are?',
    'para_1' => '万兆丰集团于2001年成立。十多年间，从一家地产投资公司发展成为一个拥有多元化业务的企业集团，业务范围广泛，核心业务包括：各种金融业务、房地产、娱乐、出版、艺术文化、教育培训、多媒体及环境保护。作为万兆丰集团投资旗下的公司，万兆丰国际金业有限公司（香港金银业贸易场行员及金集团成员- 牌照号码：023号）成立于2007年，我们在2008年取得相关牌照，正式成为认可贵金属交易商，更是全港少数获金银业贸易场认可的黄金炼铸商。目前只有金银业贸易场金集团成员可申请成为认可黄金炼铸商 ，而作为香港唯一认可的实物黄金、白银交易所，贸易场对金集团成员的资格审批十分严格。',
    'para_2' => '截至2022年1月1日，金银业贸易场有30家行员同时持有金集团成员牌照，而包括万兆丰国际金业在内，却只有15家获黄金炼铸商资格，授权炼铸各种成色及重量的金条及银条。我们炼铸的金条皆盖有金银业贸易场的官方验证印及存档编号，确保金条的成色、重量符合标准，亦是作为贸易场各行员间之认可交收及结算之用。我们在贵金属行业深耕多年，过去一直服务各类投资者，更有为矿业生产商提供融资及顾问方案，以助其优化生产流程及提升资产负债表质素。透过与矿业生产商的紧密业务连系，集团更能为客户提供成本更相宜、成色十足的实金产品。集团未来会将实金投资普及化，致力将科技和金融深度融合，为零售投资者提供便捷、低成本、且成色十足的实金投资方案，结合母企万兆丰集团多年来在房地产专案开发及营运管理、物业投资租赁、金融投资服务与顾问管理等经验，定能助客户实现『万金锭存，兆丰人生』。',
    'para_3' => '',
    'para_4' => '*香港金银业贸易场行员: 可在香港经营贵金属现货、杆杠式按金交易或及接受全球经纪伙伴业务',
    'para_5' => '**认可铸造金条集团团员 (简称”金集团成员“): 具有特许铸金权利，自1946年4月1日起已限制行员加入，成员可申请获批成为「认可黄金炼铸商 」。',
    'para_6' => '公司历程',
    'para_7' => '2001年 – 万兆丰集团成立',
    'para_8' => '2007年 – 成立万兆丰国际金业有限公司，收购香港交易所前上市公司RNA Holdings Limited的金银业贸易场行员及金集团成员牌照.',
    'para_9' => '2008年 – 获批并取得金银业贸易场行员牌照，成为认可贵金属交易商',
    'para_10' => '联络我们',
    'para_11' => '公司地址： 香港九龙观塘海滨道133号万兆丰中心18楼F室
                    电话： (852) 3998 4916',



];
